{
  "dialogue": [
    "Libérez d'abord votre ami avant de partir libérer vos autres amis",
    "",
    "Vous ne pouvez pas prendre l'ascenseur",
    "",
    "Narrateur: Bienvenue à toi jeune joueur. Ce monde est bien différent de celui que tu connais…",
    "depuis que le scientifique X a trouvé un remède à toutes formes de handicaps",
    "Pour continuer ses expériences dans son hôpital, il a gardé à l’insu de tous une dernière personne de chaque type.",
    "Sauve-les au plus vite pour qu’ils puissent retourner à la vie courante.",
    "Chaque personnage a besoin pour être libéré d’outils pour vivre parmi les personnes dites valides.",
    "Ils te permettront de mieux comprendre leurs besoins existentiels.",
    "Déplace-toi jusqu’au personnage pour démarrer la conversation.",
    "",
    "Salut, comme tu peux le voir mes jambes ne bougent pas. Pour que je puisse sortir d’ici il va me falloir mon fauteuil. ",
    "Sans lui, je ne peux aller nulle part. Ils ont dû le laisser trainer quelque part.",
    "Ramène-le moi pour que je sorte de cet hôpital.",
    "Narrateur: Maintenant que tu connais son besoin examine la map pour trouver l’objet recherché.",
    "",
    "Pour mieux te rendre compte des difficultés que ressentent les personnes en situation de handicap,",
    "tu en es devenue une à ton tour.",
    "Salut, tu te demandes surement quel est mon handicap.",
    "Mon souci à moi, c’est là dans ma tête. Je souffre d’un handicap psychique…",
    "Je souffre d’un trouble du comportement qui me procure des successions d'états",
    "plus communément appelé troubles bipolaires…",
    "Sans mes médicaments il est trop risqué pour moi de sortir. Ils me servent à réguler mes diffèrent états.",
    "Peux-tu aller me les chercher. Il y a un flacon d’antiépileptiques pour mes troubles du comportement …",
    "Et un flacon de neuroleptiques atypiques pour mes périodes dites maniaque.",
    "",
    "Narrateur: Maintenant que le dernier personnage est libéré cours au dernier étage.",
    "Mais attention les repères en x et y sont inversés.",
    "",
    "Alors c’est donc toi qui as saboté tous mes plans ? Je ne peux que te féliciter.",
    "Tu es le premier à oser me défier de la sorte et à y parvenir.",
    "Je ne m’avoue pas vaincu mais je n’ai pas dit mon dernier mot.",
    "Narrateur: Bravo tu as terminé le jeu ! "
  ]
}